Repository: Mosquito1123/SmartPiano
Catalog: res/values/strings_*.arb
Languages: el_gr, ms_my, ru_ru

# appTitle
source: The Smart Piano
el_gr: Το έξυπνο πιάνο
ms_my: Piano Pintar
ru_ru: Умное Фортепиано

source: Bug Report
el_gr: Έκθεση σφαλμάτων
ms_my: Laporan Bug
ru_ru: Сообщение об ошибке

source: Settings
el_gr: Ρυθμίσεις
ms_my: Tetapan
ru_ru: настройки

# issue
source: Find a new issue
el_gr: Βρείτε ένα νέο ζήτημα
ms_my: Dapatkan isu baru
ru_ru: Найти новую проблему

# about
source: About Me
el_gr: Σχετικά με μένα
ms_my: Tentang Saya
ru_ru: Обо мне

source: App Info And Credits
el_gr: Πληροφορίες εφαρμογής και πιστώσεις
ms_my: Maklumat App Dan Kredit
ru_ru: Информация о приложении и кредиты

source: Change Width
el_gr: Αλλαγή πλάτους
ms_my: CTukar Lebar
ru_ru: Изменить ширину

source: Show Labels
el_gr: Εμφάνιση ετικετών
ms_my: Tunjukkan Label
ru_ru: SПоказать ярлыки

source: Only For Octaves
el_gr: Μόνο για Οκτάβες
ms_my: Hanya Untuk Octaves
ru_ru: Только для октав

# disabledScroll
source: Disable Scroll
el_gr: Απενεργοποίηση κύλισης
ms_my: Lumpuhkan Tatal
ru_ru: Отключить свиток

# feedback
source: Key Feedback
el_gr: Βασικά σχόλια
ms_my: Maklumbalas Utama
ru_ru: Ключевая обратная связь
